<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_dpvo15kle1pf-3>li:before{content:"\0025cf   "}.lst-kix_dpvo15kle1pf-4>li:before{content:"\0025cb   "}.lst-kix_dpvo15kle1pf-1>li:before{content:"\0025cb   "}.lst-kix_dpvo15kle1pf-2>li:before{content:"\0025a0   "}.lst-kix_dpvo15kle1pf-5>li:before{content:"\0025a0   "}.lst-kix_dpvo15kle1pf-6>li:before{content:"\0025cf   "}ul.lst-kix_dpvo15kle1pf-7{list-style-type:none}.lst-kix_dpvo15kle1pf-0>li:before{content:"\0025cf   "}.lst-kix_dpvo15kle1pf-7>li:before{content:"\0025cb   "}.lst-kix_dpvo15kle1pf-8>li:before{content:"\0025a0   "}ul.lst-kix_dpvo15kle1pf-8{list-style-type:none}ul.lst-kix_dpvo15kle1pf-5{list-style-type:none}ul.lst-kix_dpvo15kle1pf-6{list-style-type:none}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_dpvo15kle1pf-0{list-style-type:none}ul.lst-kix_dpvo15kle1pf-3{list-style-type:none}ul.lst-kix_dpvo15kle1pf-4{list-style-type:none}ul.lst-kix_dpvo15kle1pf-1{list-style-type:none}ul.lst-kix_dpvo15kle1pf-2{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c2{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{color:#000000;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c7{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{padding:0;margin:0}.c5{margin-left:36pt;padding-left:0pt}.c8{page-break-after:avoid}.c4{font-weight:400}.c1{font-weight:700}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7 doc-content"><p class="c0 c8 title" id="h.cqz2rutx6t5k"><span class="c4 c6">&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</span></p><p class="c0"><span class="c2 c4">&#26412;&#12450;&#12503;&#12522;&#12399;&#12518;&#12540;&#12470;&#12540;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#20445;&#35703;&#12395;&#21162;&#12417;&#12390;&#12356;&#12414;&#12377;&#12290;&#26412;&#12509;&#12522;&#12471;&#12540;&#12399;&#12289;App Store &#12398;&#12300;App &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12301;&#12521;&#12505;&#12523;&#12391;&#19968;&#33324;&#30340;&#12395;&#29992;&#12356;&#12425;&#12428;&#12427;&#20998;&#39006;&#12539;&#34920;&#29694;&#12395;&#22522;&#12389;&#12365;&#12289;&#12487;&#12540;&#12479;&#12398;&#21462;&#25201;&#12356;&#26041;&#27861;&#12362;&#12424;&#12403;&#27177;&#38480;&#12398;&#21033;&#29992;&#30446;&#30340;&#12434;&#35500;&#26126;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c2 c1">1. &#12487;&#12540;&#12479;&#21454;&#38598;&#12394;&#12375;&#65288;Data Not Collected&#65289;</span></p><p class="c0"><span class="c2 c4">&#26412;&#12450;&#12503;&#12522;&#12399;&#12518;&#12540;&#12470;&#12540;&#12487;&#12540;&#12479;&#12434;&#19968;&#20999;&#21454;&#38598;&#12375;&#12414;&#12379;&#12435;&#65288;Data Not Collected&#65289;&#12290;<br> &#27663;&#21517;&#12289;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12289;&#38651;&#35441;&#30058;&#21495;&#12289;&#20303;&#25152;&#12394;&#12393;&#12398;&#20491;&#20154;&#12434;&#29305;&#23450;&#12391;&#12365;&#12427;&#24773;&#22577;&#12434;&#21462;&#24471;&#12539;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12539;&#20445;&#23384;&#12379;&#12378;&#12289;&#38322;&#35239;&#12539;&#12479;&#12483;&#12503;&#12539;&#25805;&#20316;&#23653;&#27508;&#12394;&#12393;&#12398;&#21033;&#29992;&#29366;&#27841;&#12487;&#12540;&#12479;&#12434;&#20998;&#26512;&#12420;&#24195;&#21578;&#30446;&#30340;&#12391;&#21454;&#38598;&#12377;&#12427;&#12371;&#12392;&#12418;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0"><span class="c2 c1">2. &#20491;&#20154;&#12395;&#32016;&#20184;&#12369;&#12394;&#12375;&#65288;Not Linked to You&#65289;</span></p><p class="c0"><span class="c2 c4">&#26412;&#12450;&#12503;&#12522;&#12399;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12375;&#12394;&#12356;&#12383;&#12417;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36523;&#20803;&#12395;&#32016;&#20184;&#12369;&#12425;&#12428;&#12427;&#24773;&#22577;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#65288;Not Linked to You&#65289;&#12290;<br> &#12450;&#12459;&#12454;&#12531;&#12488;&#12525;&#12464;&#12452;&#12531;&#12289;&#20250;&#21729;&#27231;&#33021;&#12289;&#12463;&#12521;&#12454;&#12489;&#21516;&#26399;&#12399;&#25552;&#20379;&#12375;&#12390;&#12362;&#12425;&#12378;&#12289;&#12518;&#12540;&#12470;&#12540;&#12503;&#12525;&#12501;&#12449;&#12452;&#12523;&#12418;&#20316;&#25104;&#12375;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0"><span class="c2 c1">3. &#36861;&#36321;&#12395;&#19981;&#20351;&#29992;&#65288;Not Used for Tracking&#65289;</span></p><p class="c0"><span class="c2 c4">&#26412;&#12450;&#12503;&#12522;&#12399;&#36861;&#36321;&#30446;&#30340;&#12391;&#20351;&#29992;&#12373;&#12428;&#12414;&#12379;&#12435;&#65288;Not Used for Tracking&#65289;&#12290;<br> &#12450;&#12503;&#12522;&#12420;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12434;&#12414;&#12383;&#12356;&#12391;&#12518;&#12540;&#12470;&#12540;&#12398;&#34892;&#21205;&#12434;&#36861;&#36321;&#12379;&#12378;&#12289;&#24195;&#21578;&#37197;&#20449;&#12420;&#21177;&#26524;&#28204;&#23450;&#12398;&#12383;&#12417;&#12395;&#31532;&#19977;&#32773;&#12408;&#12487;&#12540;&#12479;&#12434;&#20849;&#26377;&#12377;&#12427;&#12371;&#12392;&#12418;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0"><span class="c2 c1">4. &#31471;&#26411;&#20869;&#20966;&#29702;&#12539;&#20445;&#23384;&#65288;On-device Processing &amp; Storage&#65289;</span></p><p class="c0"><span class="c2 c4">&#26412;&#12450;&#12503;&#12522;&#12391;&#20316;&#25104;&#12414;&#12383;&#12399;&#21462;&#12426;&#36796;&#12435;&#12384;&#12467;&#12531;&#12486;&#12531;&#12484;&#65288;&#21839;&#38988;/&#35299;&#31572;&#12398;&#30011;&#20687;&#12289;&#27880;&#37320;&#12289;&#12513;&#12514;&#12289;&#20998;&#39006;&#12289;&#32722;&#29087;&#24230;&#12289;&#24489;&#32722;&#35352;&#37682;&#12394;&#12393;&#65289;&#12399;&#12289;&#31471;&#26411;&#20869;&#65288;On-device&#65289;&#12391;&#20966;&#29702;&#12373;&#12428;&#12289;&#12487;&#12496;&#12452;&#12473;&#12398;&#12525;&#12540;&#12459;&#12523;&#65288;&#12450;&#12503;&#12522;&#12398;&#12469;&#12531;&#12489;&#12508;&#12483;&#12463;&#12473;&#65289;&#12395;&#20445;&#23384;&#12373;&#12428;&#12414;&#12377;&#12290;<br> &#26412;&#12450;&#12503;&#12522;&#12364;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#33258;&#21205;&#30340;&#12395;&#12469;&#12540;&#12496;&#12540;&#12408;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0"><span class="c2 c1">5. &#27177;&#38480;&#65288;Permissions&#65289;</span></p><p class="c0"><span class="c2 c4">&#26412;&#12450;&#12503;&#12522;&#12399;&#20197;&#19979;&#12398;&#12471;&#12473;&#12486;&#12512;&#27177;&#38480;&#12434;&#35201;&#27714;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12364;&#12289;&#38306;&#36899;&#27231;&#33021;&#12434;&#12518;&#12540;&#12470;&#12540;&#12364;&#25805;&#20316;&#12375;&#12383;&#12392;&#12365;&#12395;&#12398;&#12415;&#12450;&#12463;&#12475;&#12473;&#12375;&#12414;&#12377;&#12290;</span></p><ul class="c3 lst-kix_dpvo15kle1pf-0 start"><li class="c0 c5 li-bullet-0"><span class="c1">&#12459;&#12513;&#12521;</span><span class="c2 c4">&#65306;&#21839;&#38988;/&#35299;&#31572;&#12434;&#25774;&#24433;&#12375;&#12390;&#12450;&#12503;&#12522;&#12395;&#36861;&#21152;&#12375;&#12414;&#12377;&#12290;<br></span></li><li class="c0 c5 li-bullet-0"><span class="c1">&#20889;&#30495;</span><span class="c2 c4">&#65306;&#20889;&#30495;&#12521;&#12452;&#12502;&#12521;&#12522;&#12363;&#12425;&#30011;&#20687;&#12434;&#36984;&#25246;&#12375;&#12390;&#12450;&#12503;&#12522;&#12395;&#36861;&#21152;&#12375;&#12414;&#12377;&#12290;<br></span></li><li class="c0 c5 li-bullet-0"><span class="c1">&#12506;&#12540;&#12473;&#12488;&#12508;&#12540;&#12489;</span><span class="c2 c4">&#65306;&#12300;&#36028;&#12426;&#20184;&#12369;&#12301;&#27231;&#33021;&#20351;&#29992;&#26178;&#12395;&#12467;&#12500;&#12540;&#28168;&#12415;&#12398;&#20869;&#23481;&#12434;&#35501;&#12415;&#21462;&#12426;&#12414;&#12377;&#12290;&#12496;&#12483;&#12463;&#12464;&#12521;&#12454;&#12531;&#12489;&#12391;&#32153;&#32154;&#30340;&#12395;&#35501;&#12415;&#21462;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;<br></span></li><li class="c0 c5 li-bullet-0"><span class="c1">&#12501;&#12449;&#12452;&#12523;</span><span class="c2 c4">&#65306;&#12501;&#12449;&#12452;&#12523;&#12450;&#12503;&#12522;&#12391;&#12518;&#12540;&#12470;&#12540;&#12364;&#36984;&#25246;&#12375;&#12383;&#12501;&#12449;&#12452;&#12523;&#12398;&#12452;&#12531;&#12509;&#12540;&#12488;/&#12456;&#12463;&#12473;&#12509;&#12540;&#12488;&#12395;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;&#36984;&#25246;&#12375;&#12383;&#12501;&#12449;&#12452;&#12523;&#12398;&#12415;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12289;&#20182;&#12398;&#12501;&#12449;&#12452;&#12523;&#12434;&#12473;&#12461;&#12515;&#12531;&#12375;&#12414;&#12379;&#12435;&#12290;<br></span></li></ul><p class="c0"><span class="c2 c4">&#27177;&#38480;&#12399; iOS &#12398;&#12300;&#35373;&#23450;&#12301;&#12363;&#12425;&#12356;&#12388;&#12391;&#12418;&#31649;&#29702;&#12539;&#21462;&#12426;&#28040;&#12375;&#12391;&#12365;&#12414;&#12377;&#12290;&#21462;&#12426;&#28040;&#12377;&#12392;&#19968;&#37096;&#27231;&#33021;&#12364;&#21046;&#38480;&#12373;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c1 c2">6. &#12452;&#12531;&#12509;&#12540;&#12488;/&#12456;&#12463;&#12473;&#12509;&#12540;&#12488;&#12392;&#20849;&#26377;&#65288;Import/Export &amp; Sharing&#65289;</span></p><p class="c0"><span class="c2 c4">&#12456;&#12463;&#12473;&#12509;&#12540;&#12488;/&#20849;&#26377;&#12434;&#12518;&#12540;&#12470;&#12540;&#12364;&#23455;&#34892;&#12375;&#12383;&#22580;&#21512;&#12395;&#12398;&#12415;&#12289;&#12501;&#12449;&#12452;&#12523;&#12434;&#29983;&#25104;&#12375; iOS &#12398;&#20445;&#23384;/&#20849;&#26377;&#27231;&#33021;&#12408;&#28193;&#12375;&#12414;&#12377;&#12290;<br> &#12456;&#12463;&#12473;&#12509;&#12540;&#12488;&#12375;&#12383;&#12501;&#12449;&#12452;&#12523;&#12434;&#22806;&#37096;&#12469;&#12540;&#12499;&#12473;&#65288;&#12463;&#12521;&#12454;&#12489;&#12489;&#12521;&#12452;&#12502;&#12420;&#12513;&#12483;&#12475;&#12540;&#12472;&#12450;&#12503;&#12522;&#31561;&#65289;&#12395;&#20445;&#23384;&#12375;&#12383;&#22580;&#21512;&#12289;&#20197;&#24460;&#12398;&#21462;&#25201;&#12356;&#12399;&#21508;&#12469;&#12540;&#12499;&#12473;&#12398;&#35215;&#23450;&#12395;&#24467;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c0"><span class="c2 c1">7. &#12487;&#12540;&#12479;&#21066;&#38500;&#65288;Data Deletion&#65289;</span></p><p class="c0"><span class="c2 c4">&#12450;&#12503;&#12522;&#20869;&#12391;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#21066;&#38500;&#12391;&#12365;&#12414;&#12377;&#12290;&#12450;&#12503;&#12522;&#12434;&#12450;&#12531;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12377;&#12427;&#12392;&#12289;&#31471;&#26411;&#20869;&#65288;&#12450;&#12503;&#12522;&#12398;&#12469;&#12531;&#12489;&#12508;&#12483;&#12463;&#12473;&#65289;&#12395;&#20445;&#23384;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12399;&#21066;&#38500;&#12373;&#12428;&#12414;&#12377;&#12290;<br> &#65288;&#22806;&#37096;&#12395;&#12456;&#12463;&#12473;&#12509;&#12540;&#12488;&#12375;&#12383;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#33258;&#36523;&#12391;&#21066;&#38500;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#65289;</span></p><p class="c0"><span class="c2 c1">8. &#22793;&#26356;&#65288;Changes&#65289;</span></p><p class="c0"><span class="c2 c4">&#23558;&#26469;&#12398;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12391;&#12487;&#12540;&#12479;&#21454;&#38598;&#12289;&#31532;&#19977;&#32773;&#20998;&#26512;&#12289;&#12463;&#12521;&#12454;&#12489;&#21516;&#26399;&#31561;&#12434;&#36861;&#21152;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;&#26412;&#12509;&#12522;&#12471;&#12540;&#12434;&#26356;&#26032;&#12375;&#12289;&#12450;&#12503;&#12522;&#20869;&#12391;&#36890;&#30693;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c9"><span class="c2 c4"></span></p></body></html>